// AskFirst dialog -- in English, this displays as:
//
//		“<UserName>” on “<ComputerName>” would like to use your <DVD/CD/disc> <drive/drives>.

"“%1$@” on “%2$@” would like to use your %3$@ %4$@." = "“%1$@” em “%2$@” deseja utilizar sua %4$@ de %3$@.";

"Accept" = "Aceitar";
"Decline" = "Recusar";
"DVD" = "DVD";
"CD" = "CD";
"disc" = "disco";
"drive" = "unidade";
"drives" = "unidades";

// Eject dialog

"You’re ejecting a disc that another computer is using. Do you want to continue?" = "Você está ejetando um disco que está sendo utilizado por outro computador. Deseja continuar?";
"The remote computer will be disconnected from your computer." = "O computador remoto será desconectado do seu computador.";
"Eject" = "Ejetar";
"Don't Eject" = "Não Ejetar";
